[
    {
      "id": 1,
      "book_id": "BictDwAAQBAJ",
      "title": "Inventar el futuro",
      "subtitle": "Postcapitalismo y un mundo sin trabajo",
      "authors": [
        "Nick Srnicek",
        "Alex Williams"
      ],
      "publisher": "Malpaso Ediciones SL",
      "published_date": "2017-04-03",
      "description": "El neoliberalismo no está funcionando. A lo largo de las últimas décadas, las políticas económicas neoliberales han arrastrado a millones de personas a la pobreza y a otras muchas a trabajos precarios y mal pagados. Entretanto, la izquierda se mantiene atrapada en una serie de prácticas que rara vez ofrecen un respiro y menos aún una solución a la crisis. Este libro propone, finalmente, una alternativa. \"Inventar el futuro\" es un audaz manifiesto sobre la vida después del capitalismo. En contra de los voceros de la derecha que una y otra vez proclaman el fin de la historia, Nick Srnicek y Alex Williams –autores del célebre \"Manifiesto aceleracionista\"– demuestran en estas páginas que otro mundo es posible. Opuestos a los ideólogos de izquierda que temen irracionalmente a los avances tecnológicos, Srnicek y Williams demandan una economía poscapitalista en la que la tecnología nos libere del trabajo y amplíe nuestras libertades. Ésta es una obra de radical imaginación política y un llamado a \"inventar el futuro\" antes de que se nos imponga.",
      "categories": [
        "Political Science"
      ],
      "thumbnail": "http://books.google.com/books/content?id=BictDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 2,
      "book_id": "odVszQEACAAJ",
      "title": "El Dragon Del Amanecer Rojo",
      "subtitle": "",
      "authors": [
        "Mary Pope Osborne"
      ],
      "publisher": "",
      "published_date": "2018-03",
      "description": "Merlin the Magician will not eat or sleep or speak to anyone in Camelot. What can be done? The enchantress Morgan knows who to ask for help young Jack and Annie of Frog Creek, Pennsylvania! The brother-and-sister team quickly head off in the magic tr",
      "categories": [
        ""
      ],
      "thumbnail": "http://books.google.com/books/content?id=odVszQEACAAJ&printsec=frontcover&img=1&zoom=1&source=public"
    },
    {
      "id": 3,
      "book_id": "qxccEAAAQBAJ",
      "title": "Klara y el Sol",
      "subtitle": "",
      "authors": [
        "Kazuo Ishiguro"
      ],
      "publisher": "Anagrama",
      "published_date": "2021-03-03",
      "description": "La esperada novela de Kazuo Ishiguro tras el Premio Nobel. Una historia de ciencia ficción que indaga en lo que nos hace humanos. Klara es una AA, una Amiga Artificial, especializada en el cuidado de niños. Pasa sus días en una tienda, esperando a que alguien la adquiera y se la lleve a una casa, un hogar. Mientras espera, contempla el exterior desde el escaparate. Observa a los transeúntes, sus actitudes, sus gestos, su modo de caminar, y es testigo de algunos episodios que no acaba de entender, como una extraña pelea entre dos taxistas. Klara es una AA singular, es más observadora y más dada a hacerse preguntas que la mayoría de sus congéneres. Y, como sus compañeros, necesita del Sol para alimentarse, para cargarse de energía... ¿Qué le espera en el mundo exterior cuando salga de la tienda y se vaya a vivir con una familia? ¿Comprende bien los comportamientos, los repentinos cambios de humor, las emociones, los sentimientos de los humanos? Esta es la primera novela de Kazuo Ishiguro tras ser galardonado con el Premio Nobel. En ella vuelve a jugar con la ciencia ficción, como ya hizo en Nunca me abandones, y nos regala una deslumbrante parábola sobre nuestro mundo, como también ofreció en El gigante enterrado. Emergen en estas páginas su más que probada potencia fabuladora, la exquisitez de su prosa rebosante de matices y esa capacidad única para explorar la esencia del ser humano y lanzar preguntas turbadoras: ¿qué es lo que nos define como personas? ¿Cuál es nuestro papel en el mundo? ¿Qué es el amor?... Narrada por la curiosa e inquisitiva Klara, un ser artificial que se hace preguntas muy humanas, la novela es un deslumbrante tour de force en el que Ishiguro vuelve a emocionarnos y a abordar temas de calado que pocos narradores contemporáneos osan afrontar.",
      "categories": [
        "Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=qxccEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 4,
      "book_id": "PYkfEAAAQBAJ",
      "title": "Los cuatro vientos",
      "subtitle": "",
      "authors": [
        "Kristin Hannah"
      ],
      "publisher": "SUMA",
      "published_date": "2021-04-29",
      "description": "De la autora de El Ruiseñor, una épica y emocionante novela de amor, heroísmo y esperanza. ***Número 1 en las listas de ventas en Estados Unidos*** ***Un éxito mundial publicado en más de 30 países*** Texas, 1921. La Gran Guerra ha terminado y Estados Unidos parece entrar en una nueva era de optimismo y abundancia. Pero para Elsa, considerada demasiado mayor para casarse en una época en la que el matrimonio es la única opción de una mujer, el futuro es incierto. Hasta la noche en que conoce a Rafe Martinelli y decide cambiar la dirección de su vida. Con su reputación arruinada, solo le queda una opción respetable: casarse con un hombre al que apenas conoce. En 1934, el mundo ha cambiado. Millones de personas se han quedado sin trabajo y los granjeros luchan por conservar sus tierras. Las cosechas se pierden por la sequía, las fuentes de agua se secan y el polvo amenaza con enterrarlo todo. Cada día en la granja de los Martinelli es una desesperada batalla por la supervivencia. Y, como tantos otros, Elsa se ve obligada a tomar una agónica decisión: luchar por la tierra que ama o marchar al oeste, a California, en busca de una vida mejor para su familia. *Número 1 en la lista de más vendidos de The New YorkTimes *Número 1 en la lista de más vendidos de USA Today *Número 1 en la lista de más vendidos de The Wall Street Journal *Entre los mejores libros del año para Goodreads *Una de «Las novedades más esperadas de 2021» - Newsweek *Una de «Las 27 novelas de ficción histórica más esperadas de 2021 que te atraparán» - Oprah Magazine *Uno de «Loslibros más esperados de 2021» - Parade *Uno de «Los librosde los que hablará todo el mundo en 2021» - PopSugar *Uno de«Los 57 libros más esperados de 2021» - Elle *Uno de «Los 32 grandes librospara comenzar el año» - Refinery29 *Uno de «Los 25 mejores librosque llegarán en 2021» - BookBub *Uno de «Los libros más esperados de 2021» - Frolic Reseñas: «Brutalmente hermosa». Newsweek «Sobrecogedoramente profética... Su mensaje es estimulante y esperanzador». The New York Times «Épica y evocadora, una conmovedora historia de amor y dificultades... Majestuosa y absorbente». USA Today «Una nueva épica historia de amor, esperanza y heroísmo». Mía «Recuerda al lector que \"los tiempos difíciles ocurren, pero se superan\"». Zenda «Una fascinante historia de amor, coraje y sacrificio... Combina un crudo realismo con personajes llenos de riqueza emocional y una prosa lírica que suena esperanzadora y auténtica desde la primera línea». Publishers Weekly «Una novela rica y gratificante sobre vínculos familiares, perseverancia y la amistad y fortaleza de las mujeres». Booklist «Toca todas las teclas correctas y que te sorprende hasta el final». Associated Press Los lectores opinan: «Con este libro he sentido todo lo que podía sentir y más, y aun habiendo pasado horas desde que lo leí, me sigo emocionando». huntress_of_books en Instagram «Es una novela emotiva y entretenida». Blog SigueEnSerie «Del más absoluto drama crea una historia preciosa y llena de valor». cincoestrellasymedia en Instagram «Una historia preciosa narrada con mucho mimo y con una protagonista inolvidable. No dudo que estará entre mis mejores lecturas del año». Blog Libros que hay que leer",
      "categories": [
        "Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=PYkfEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 5,
      "book_id": "OKDQEAAAQBAJ",
      "title": "Reinicia",
      "subtitle": "Borra lo aprendido y piensa la empresa de otra forma",
      "authors": [
        "David Heinemeier Hansson",
        "Jason Fried"
      ],
      "publisher": "EDICIONES URANO",
      "published_date": "2010-06-10",
      "description": "La mayoría de los libros de empresa dan el mismo viejo consejo: escribe un plan de negocios, estudia a la competencia, busca inversores, etc. Reinicia muestra una forma más rápida y sencilla de triunfar en los negocios. La verdad es que se necesita menos de lo que se dice. No hace falta ni ser un workaholic, ni perder tiempo con papeleos, reuniones y miles de conversaciones intrascendentes. Ni siquiera hace falta tener una oficina. Lo que se necesita es dejar de hablar y ponerse a trabajar y este libro enseña a ser más productivo, evitar trabajar como un loco, a no endeudarse y muchos otros provocativos consejos contraintuitivos que inspirarán y modificarán la forma de pensar del lector.",
      "categories": [
        "Business & Economics"
      ],
      "thumbnail": "http://books.google.com/books/content?id=OKDQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 6,
      "book_id": "_BYnDQAAQBAJ",
      "title": "El libro de la alegría",
      "subtitle": "Alcanza la felicidad duradera en un mundo en cambio constante",
      "authors": [
        "Dalái Lama",
        "Desmond Tutu",
        "Douglas Abrams"
      ],
      "publisher": "GRIJALBO",
      "published_date": "2016-11-03",
      "description": "Un libro único en el que dos Premios Nobel de la Paz comparten sus pensamientos, creencias y espiritualidad. «La fuente última de la felicidad reside en nosotros.» Su santidad el Dalai Lama «Nuestra bondad crece cuando se la pone a prueba.» Arzobispo Desmond Tutu El laureado Premio Nobel de la Paz, Su Santidad el Dalai Lama, y el arzobispo Desmond Tutu han sobrevivido a más de cincuenta años de exilio, a varias persecuciones e incluso a situaciones de desgarradora violencia. A pesar de sus sufrimientos -o como ellos dirían, «gracias a ellos»- son dos de las personas más alegres del planeta. En abril del año 2015, el arzobispo Tutu viajó a casa del Dalai Lama en Dharamsala, India, para acompañarlo en la celebración de su ochenta aniversario. Aprovechando la ocasión se dispusieron a crear algo que, esperaban, se convirtiera en un regalo para otros. Mirando atrás en sus largas vidas se propusieron responder a una única y candente pregunta: ¿Cómo podemos encontrar la alegría mientras afrontamos el inevitable sufrimiento de la vida? En el transcurso de aquella semana, ambos intercambiaron historias, bromearon y compartieron sus prácticas espirituales. Tras esos días llenos de risas, y algunas lágrimas, estos dos héroes mundiales miraron en el abismo y la desesperación de nuestros tiempos y encontraron la manera de vivir una vida llena de alegría. Este libro nos ofrece la inusual oportunidad de compartir con estos dos grandes hombres la sorprendente y original semana que pasaron juntos, desde el primer abrazo hasta la despedida final. Los escucharemos mientras exploran la naturaleza de la verdadera alegría y se enfrentan a todas sus barreras -desde el miedo y el estrés y la rabia y el dolor hasta la enfermedad y la muerte - y aprenderemos de sus «Ocho pilares de la alegría», que nos proporcionan recursos para una felicidad duradera. El arzobispo nunca ha proclamado su santidad, y el Dalai Lama se considera a sí mismo un simple monje. En esta colaboración única, nos ofrecen las reflexiones de unas vidas llenas de dolor y desorden en medio de las cuales han sido capaces de descubrir un estado de paz, coraje y alegría que puede inspirarnos en nuestra propia vida. El libro de la alegría no es solo una muestra de la profunda sabiduría de estos dos grandes líderes sino también de su humanidad, humor y pasión por la vida y los seres humanos.",
      "categories": [
        "Religion"
      ],
      "thumbnail": "http://books.google.com/books/content?id=_BYnDQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 7,
      "book_id": "P3Y3EAAAQBAJ",
      "title": "El Palacio de Papel",
      "subtitle": "",
      "authors": [
        "Miranda Cowley Heller"
      ],
      "publisher": "SUMA",
      "published_date": "2021-09-16",
      "description": "¿Se olvida alguna vez el primer amor? Décadas de secretos y mentiras han conducido a Elle al día de hoy. Ahora tiene 24 horas para tomar la decisión que cambiaría su vida para siempre. Antes de que nadie se despierte, en una perfecta mañana de agosto, Elle se dirige a nadar en el espléndido estanque del Palacio de Papel, la casa en los bosques de Cape Cod donde su familia ha pasado los veranos durante generaciones. Desde el porche, Elle aún puede ver la mesa sin recoger de la cena; copas de vino vacías, cera de velas en el mantel, ecos de las risas de sus familiares y conocidos. Pero esta mañana es diferente: la noche anterior Elle y su mejor amigo de la infancia, Jonas, se escabulleron para tener un apasionado encuentro contra la pared exterior de la casa mientras sus parejas charlaban en el interior. Décadas de recuerdos, secretos y mentiras han conducido a Elle hasta este día. Ahora, durante las siguientes veinticuatro horas, tendrá que elegir entre la vida que ha construido con su maravilloso marido, Peter, y la que imaginó con su primer amor, Jonas, si un trágico suceso no lo hubiera cambiado todo para siempre. **El best seller internacional con 1.000.0000 de ejemplares vendidos** Reseñas: «Un debut lleno de fuerza que crea un escenario embriagador, resplandeciente y auténtico.» Sunday Times «Magnífica y preciosa. Me sentí absolutamente inmersa y atrapada y estoy desolada por haberla acabado.» Marian Keyes «Una novelafantásticamente construida, maravillosamente inteligente y seductora, repleta de una multitud de placeres.» William Boyd «Heller ha sido doblemente bendecida en lo que se refiere a su poder para la descripción, es tan buena en la naturaleza como en interiores.» The New York Times «Un libro cautivador.» Vogue «Los maravillosos paisajes de Back Woods proporcionan un envolvente entorno para las reflexiones de Elle y sus reveladores recuerdos.» Los Angeles Times «Un debut atrapante... La prosa de Heller crea una atmósfera llena de ricos detalles. El lector intentará adivinar el final hasta la última página.» Publishers Weekly «Me sumergí totalmenteen esta ágil narración que entreteje a la perfección el pasado y el presente. ¡Creo que os encantará!» Reese Witherspoon «Hacía siglos que una novela contemporánea no me atrapaba tanto. Me encantó.» Nick Hornby «Desde las primeras páginas de su novela debut, Heller no se guarda ningún golpe. Y algunos aparecen más tarde para sorprenderte.» Kirkus",
      "categories": [
        "Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=P3Y3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 8,
      "book_id": "h_1eAAAACAAJ",
      "title": "La noche de los ninjas",
      "subtitle": "",
      "authors": [
        "Mary Pope Osborne"
      ],
      "publisher": "Casa del Arbol (Paperback)",
      "published_date": "2004",
      "description": "En este entretenido libro infantil, Jack y Annie ûsus protagonistasû realizan un viaje mágico a través del tiempo y se trasladan al Japón feudal donde tendrán oportunidad de conocer a unos personajes que hasta hoy revisten caracteres de leyenda: los guerreros ninja. El término \"ninja\" es una palabra de origen japonés que designa a una persona que ha llegado a dominar el arte de ser casi imperceptible. Históricamente los ninja surgieron en Japón durante el siglo quince como pequeñas organizaciones de carácter militar para prevenir la violencia y los abusos que por entonces padecían con demasiada frecuencia los habitantes de los pequeños poblados japoneses. Con el tiempo, en la medida que surgían rivalidades entre los señores feudales que dominaban distintas regiones, los ninja fueron reclutados para realizar arriesgadas misiones. Jack y Annie serán testigos de ello en esta entretenida historia.",
      "categories": [
        "Juvenile Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=h_1eAAAACAAJ&printsec=frontcover&img=1&zoom=1&source=public"
    },
    {
      "id": 9,
      "book_id": "bzKnxgEACAAJ",
      "title": "Buenas Noches Camioncito Azul",
      "subtitle": "",
      "authors": [
        "Alice Schertle"
      ],
      "publisher": "HMH Books For Young Readers",
      "published_date": "2021-06",
      "description": "Beep! Beep! Beep! It's time for sleep!​ Say goodnight with Little Blue Truck and friends--a perfect bedtime read-aloud in this bestselling series!​ A storm is brewing and Little Blue Truck and his good friend Toad are hurrying home for bed. But who can sleep with all that racket? It's not long before other friends show up seeking safety from the storm. Thunder and lightening sure can be scary, but it's easy to be brave together. When the clouds roll on and the sky is clear, it's all aboard for a bedtime ride! Beep! Beep! Shhh . . .",
      "categories": [
        ""
      ],
      "thumbnail": "http://books.google.com/books/content?id=bzKnxgEACAAJ&printsec=frontcover&img=1&zoom=1&source=public"
    },
    {
      "id": 10,
      "book_id": "c5bQEAAAQBAJ",
      "title": "MALIBÚ RENACE",
      "subtitle": "",
      "authors": [
        "Taylor Jenkins Reid"
      ],
      "publisher": "EDICIONES URANO",
      "published_date": "2021-06-01",
      "description": "Malibú: agosto de 1983 Como cada año, ha llegado el día de la fiesta de final de verano organizada por Nina Riva, y la expectación es máxima. Todo el mundo quiere estar cerca de los famosos hermanos Riva: Nina, la talentosa surfista y supermodelo; Jay y Hud, un campeón del surf y un conocido fotógrafo respectivamente; y la adorada Kit, la más joven de la familia. Los cuatro hermanos despiertan auténtica fascinación tanto en Malibú como en el resto del mundo, especialmente por ser los descendientes del legendario cantante Mick Riva. La única persona que no está ansiosa por que llegue la fiesta es la propia Nina, que nunca quiso ser el centro de atención y que acaba de ser públicamente abandonada por su marido, un jugador de tenis profesional. Y quizás tampoco Hud, porque hace demasiado tiempo que debería haberle confesado algo a su inseparable hermano. Jay, en cambio, está impaciente por que llegue la noche para ver a la chica de sus sueños que le prometió asistir. Kit, por su parte, también guarda algunos secretos, incluida cierta persona a quien ha invitado sin consultar a nadie. A medianoche, la fiesta estará completamente fuera de control. Por la mañana, la mansión Riva se habrá consumido en llamas. Pero antes de que prenda la primera chispa, el alcohol correrá, la música sonará, y todos los amores y secretos que han forjado a generaciones de esta familia saldrán a la luz. Esta es la historia de una noche inolvidable en la vida de una familia: la noche en que cada uno de ellos deberá decidir qué guardan para sí mismos… y qué dejan atrás. «Malibú renace se convertirá en uno de los libros más buscados del verano». Booklist (starred review) «Es 1983 en Malibú, y los famosos hermanos Riva están a punto de celebrar su fiesta anual de final de verano. Por la mañana: la casa está en llamas; un fuego alimentado por secretos ardientes y un drama que se cuece a fuego lento.Taylor Jenkins Reid, una vez más, ha creado una historia vertiginosa y absorbente, que transporta a los lectores a través de distintas décadas y líneas argumentales». The Washington Post",
      "categories": [
        "Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=c5bQEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 11,
      "book_id": "ERImDgAAQBAJ",
      "title": "Yo no hice mi tarea porque ...",
      "subtitle": "",
      "authors": [
        "Davide Cali",
        "Benjamin Chaud"
      ],
      "publisher": "Chronicle Books",
      "published_date": "2017-04-04",
      "description": "En esta edición en español de la selección Junior Library Guild Yo No Hice Mi Tarea Porque . . . la tarea (o ausencia de ella) es la inspiración para una mirada divertidísima a las historias no tan verdaderas que surgen cuando un trabajo no se acompleta: reptiles gigantes invaden el barrio; duendes esconden los lápices; un perro enorme se come a un perro pequeño y el día se pierde en el veterinario. Y luego está el problema con las plantas carnívoras. . . . Las excusas no terminan, cada una más absurda que la siguiente. Con ilustraciones llenas de detalle y texto simpáticamente retorcido, este favorito por Davide Cali y Benjamin Chaud divertirá a los niños y sus papás, y por supuesto a cualquiera que haya tenido un momento de flojera estudiantil (¿y quién no ha tenido uno de esos?).",
      "categories": [
        "Juvenile Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=ERImDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 12,
      "book_id": "v0i4DwAAQBAJ",
      "title": "La ladrona de la luna",
      "subtitle": "",
      "authors": [
        "Claudia Ramírez Lomelí"
      ],
      "publisher": "Planeta México",
      "published_date": "2019-11-15",
      "description": "Ha pasado un año desde que Emil fue coronado como el rey de la nación del sol. A pesar de que no ha logrado olvidar los terribles sucesos ocurridos en la Isla de las Sombras, ha intentado ser el soberano que Alariel necesita en tiempos oscuros. Emil y el resto de la corte están preocupados por el extraño comportamiento del sol, que no ha salido a la hora habitual y con frecuencia aparece más tarde, señal de un peligro inminente. Es muy probable que los antiguos rencores del reino de la luna tengan algo que ver con el desconcierto y el temor que se han propagado en Alariel. Una vez más, Emil tendrá que recurrir a sus amigos para encontrar una respuesta que no sólo ayudará a la nación del sol, sino que también les permitirá sanar viejas heridas. Gianna hará todo lo posible por estar a la altura de su nuevo cargo. Ezra y Bastian viajarán a Ilardya para desenmascarar una misteriosa secta que adora a Avalon. Mientras, Mila y Gavril tendrán que preocuparse por proteger al rey contra los atentados que han estado ocurriendo y que van en aumento. Sin embargo, hay algo que todos están pasando por alto y tal vez ahí esté la respuesta que cada uno desea encontrar.",
      "categories": [
        "Juvenile Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=v0i4DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 13,
      "book_id": "t1slEAAAQBAJ",
      "title": "Proyecto Hail Mary",
      "subtitle": "",
      "authors": [
        "Andy Weir"
      ],
      "publisher": "NOVA",
      "published_date": "2021-05-20",
      "description": "La nueva novela del autor de El marciano, que se convertirá en una película protagonizada y producida por Ryan Gosling. UN ÚNICO ASTRONAUTA. UNA MISIÓN IMPOSIBLE. UN ALIADO QUE JAMÁS HABRÍA IMAGINADO. Ryland Grace es el único superviviente en una misión desesperada. Es la última oportunidad y, si fracasa, la humanidad y la Tierra misma perecerán. Claro que, de momento, él no lo sabe. Ni siquiera puede recordar su propio nombre, y mucho menos la naturaleza de su misión o cómo llevarla a cabo. Lo único que sabe es que ha estado en coma inducido durante mucho mucho tiempo. Acaba de despertar y se encuentra a millones de kilómetros de su hogar, sin más compañía que la de dos cadáveres. Muertos sus compañeros de tripulación, y a medida que va recuperando confusamente los recuerdos, Grace se da cuenta de que se enfrenta a una misión imposible. Recorriendo el espacio en una pequeña nave, depende de él acabar con una amenaza de extinción para nuestra especie. Sin apenas tiempo y con el ser humano más cercano a años luz de distancia, habrá de conseguirlo estando completamente solo. ¿O no? Proyecto Hail Mary , una aventura interestelar irresistible como solo Andy Weir podía imaginar, es una historia de descubrimiento, especulación y supervivencia a la altura de El marciano , que nos lleva a lugares que nunca soñamos alcanzar. Reseñas: «Me encantó El marciano, pero Proyecto Hail Mary me parece la mejor obra de Andy Weir hasta la fecha. Éste es el único libro que leí el año pasado que puedo recomendar sin dudarlo a cualquiera, sea quien sea, porque sé que le encantará.» Brandon Sanderson «Una novela que habría deleitado a Robert A. Heinlein e Isaac Asimov [...]. Dos mundos en peligro, un hombre competente (pero humano y con defectos), e interminables enigmas por resolver con la humanidad enpeligro. El libro tiene todo lo que les gusta a los aficionados de la ciencia ficción clásica (como yo).» George R. R. Martin «Leer Proyecto Hail Mary es como ir de excursión al espacio con el mejor profesor de ciencias que hayas tenido, y tu trabajo de clase es salvar al mundo. Es uno de los viajes más originales, emocionantes y divertidos que he hecho.» Ernest Cline «Brillante, divertido y disfrutable [...]. Uno de los libros de ciencia ficción más verosímiles que he leído nunca.» Tim Peake, astronauta de la Agencia Espacial Europea",
      "categories": [
        "Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=t1slEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 14,
      "book_id": "VEU2djXPkgYC",
      "title": "La Cabaña del tío Tom",
      "subtitle": "",
      "authors": [
        "Harriet Beecher Stowe"
      ],
      "publisher": "",
      "published_date": "1853",
      "description": "",
      "categories": [
        ""
      ],
      "thumbnail": "http://books.google.com/books/content?id=VEU2djXPkgYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=public"
    },
    {
      "id": 15,
      "book_id": "HHKREAAAQBAJ",
      "title": "La espada del tiempo / The Sword of Summer",
      "subtitle": "",
      "authors": [
        "Rick Riordan"
      ],
      "publisher": "National Geographic Books",
      "published_date": "2019-04-23",
      "description": "Primera entrega de la nueva y trepidante trilogía de aventuras de #RickRiordan: «Magnus Chase y los dioses del Asgard», basada en la mitología nórdica. Los dioses vikingos han despertado. Magnus tiene en sus manos el secreto que puede detener el fin del mundo. Pero ese mismo secreto también puede destruirle. Magnus Chase siempre ha sido un chico con problemas, ha vivido solo en las calles de Boston esquivando tanto a la policía como a los ladrones. Un día, una nueva sombra se suma a sus perseguidores: su misterioso y hasta entonces desconocido tío Randolph, que le revela un secreto imposible: Magnus es en realidad el hijo de un dios nórdico. Los mitos Vikingos son reales. Los dioses de Asgard están preparándose para la Gran Guerra. Trolls, gigantes y criaturas horrendas se entrenan para el Ragnarok, el fin del mundo. Con la ayuda de Sam, una valquiria que lo odia en secreto, y del enano Blitzen y el elfo Hearthstone, ambos fugitivos, Magnus viajará por los nueve mundos en busca de la única arma que puede detener el Ragnarok: una espada legendaria perdida hace miles de años...Y en el camino tendrá que tomar la más difícil de las decisiones. Porque a veces, para salvarse, es necesario morir. ENGLISH DESCRIPTION Magnus Chase has seen his share of trouble. Ever since that terrible night two years ago when his mother told him to run, he has lived alone on the streets of Boston, surviving by his wits, staying one step ahead of the police and truant officers. One day, Magnus learns that someone else is trying to track him down—his uncle Randolph, a man his mother had always warned him about. When Magnus tries to outmaneuver his uncle, he falls right into his clutches. Randolph starts rambling about Norse history and Magnus’s birthright: a weapon that has been lost for thousands years. The more Randolph talks, the more puzzle pieces fall into place. Stories about the gods of Asgard, wolves, and Doomsday bubble up from Magnus’s memory. But he doesn’t have time to consider it all before a fire giant attacks the city, forcing him to choose between his own safety and the lives of hundreds of innocents. . . . Sometimes, the only way to start a new life is to die.",
      "categories": [
        "Juvenile Fiction"
      ],
      "thumbnail": "http://books.google.com/books/content?id=HHKREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=public"
    }
  ]